{
    "overall_analysis": {
        "english": {
            "with_stopwords": {
                "korean_hate_speech_chunk_0_with_stopwords": {
                    "char_count": 103365,
                    "word_count": 18831,
                    "noun_count": 4887,
                    "verb_count": 4000,
                    "adverb_count": 1416,
                    "adjective_count": 1570,
                    "particle_count": 99,
                    "sampled_sentences": [
                        "Seeing as good comments are deleted right away, I suspect someone is joking or commenting, so don't pay attention to Hye-sun's comments~^^",
                        "Jinyoung, I hope you can beat our song's magician lYG Haengning~ Haengnim~",
                        "7 BTS members were crushed by Kang Daniel",
                        "Even if you just read the text, it's cliche.. You can't escape the feeling of a Japanese novel from the 70's.. It's like Oshin..",
                        "You're so crazy, are you comforting a Japanese guy?"
                    ]
                },
                "korean_hate_speech_chunk_1_with_stopwords": {
                    "char_count": 105207,
                    "word_count": 19147,
                    "noun_count": 4974,
                    "verb_count": 4082,
                    "adverb_count": 1439,
                    "adjective_count": 1507,
                    "particle_count": 107,
                    "sampled_sentences": [
                        "It seems like there is a virus going around in Korea that is eating the brains of people full of selfishness.",
                        "? Have you been living together this whole time?",
                        "Don't curse at the man",
                        "Hello~~~ It's just a man getting bored and wanting to abandon the woman~~ Everyone, why are you like this like people who have never been married~~",
                        "Is it okay for me to appear on TV and say something like this? Is Kim Hak-rae living alone without a family? And do we, who know nothing, have the right to call others trash? It would be better for Kim Hak-rae to admit that he was wrong as well. I don't know what the circumstances were, but he clearly made a mistake."
                    ]
                },
                "korean_hate_speech_chunk_2_with_stopwords": {
                    "char_count": 99652,
                    "word_count": 18230,
                    "noun_count": 4582,
                    "verb_count": 3997,
                    "adverb_count": 1415,
                    "adjective_count": 1448,
                    "particle_count": 119,
                    "sampled_sentences": [
                        "Jeongjun not so much...I doubt the idea",
                        "Ugh, why don't you meet someone younger and get married hahahahahahahahaha I won't see you for 2 years. If you're a dry model woman and she's in her 40s, it's over. Go to the hospital and get tested first. Is it possible to get pregnant?",
                        "All three family members are pretty.",
                        "If you have a lot of money, you should throw away the old one and buy a new one.. Good job Yongdae..",
                        "They are also affected... So if they step into the entertainment industry, they become addicted to it like a drug... I was hoping you wouldn't be like that..."
                    ]
                },
                "korean_hate_speech_chunk_3_with_stopwords": {
                    "char_count": 103513,
                    "word_count": 19020,
                    "noun_count": 4901,
                    "verb_count": 4107,
                    "adverb_count": 1464,
                    "adjective_count": 1446,
                    "particle_count": 106,
                    "sampled_sentences": [
                        "Wow, congratulations Harim!!",
                        "Kangta looks handsome in person,,, what a mess.",
                        "It looked like feminists would come to the funeral and shout for women's equality and cause a riot,,, but the feminists are quiet,,, lol.",
                        "A professional who can see domestic patients with vascular disease!!",
                        "Why is this happening? This is really an affair, so what are you going to do with it later?"
                    ]
                },
                "korean_hate_speech_chunk_4_with_stopwords": {
                    "char_count": 101929,
                    "word_count": 18637,
                    "noun_count": 4837,
                    "verb_count": 3987,
                    "adverb_count": 1371,
                    "adjective_count": 1438,
                    "particle_count": 118,
                    "sampled_sentences": [
                        "The happiness index of Ilbe loyalists is higher than that of the disabled Dr. Stephen Hawking.",
                        "If it's hard, you should quit. That's wise.",
                        "Spray it hot~~ Meanwhile, you look handsome..",
                        "Choiza even went so far as to ask celebrities to come forward, and female celebrities who were acquaintances of him were criticized for not doing anything, and celebrities who paid tribute to him were criticized for telling him to stay still. This is a good thing. Beat up men. Don’t beat up women.",
                        "I came out uninvited, enjoyed it, and then went back in... two years..."
                    ]
                },
                "korean_hate_speech_chunk_5_with_stopwords": {
                    "char_count": 99685,
                    "word_count": 18155,
                    "noun_count": 4704,
                    "verb_count": 3922,
                    "adverb_count": 1308,
                    "adjective_count": 1441,
                    "particle_count": 114,
                    "sampled_sentences": [
                        "There are a lot of naive people on broadcasting who use each other as tools.",
                        "That fool... he's so arrogant... I feel sorry for him. Arrest him and sentence him to death.",
                        "Yewon was pitiful",
                        "Taejioppa, I wish I could live a more comfortable life. My children will soon be of school age, but I am worried that they will go abroad again because of the inconvenience.",
                        "Yunjin is good at acting."
                    ]
                },
                "korean_hate_speech_chunk_6_with_stopwords": {
                    "char_count": 103363,
                    "word_count": 18885,
                    "noun_count": 4875,
                    "verb_count": 4125,
                    "adverb_count": 1425,
                    "adjective_count": 1427,
                    "particle_count": 107,
                    "sampled_sentences": [
                        "Even after ten years, he is still loyal to men!!",
                        "I can hear your heartbeat, but you were playing around and ended up having a miscarriage.",
                        "Jeon Hyun-moo made a life choice. Like Lee So-ra who broke up with Shin Dong-yeop, Jeon Hyun-moo will meet a professional woman and live well in the future, and Han Hye-jin will be like Lee So-ra. An older woman with a broken heart brags about meeting a younger man, and is destined to grow old ugly.",
                        "Shamelessness seems to be on the same level as nationalism.",
                        "Auntie Rado is like a noppamunregi, the world is heaven."
                    ]
                },
                "korean_hate_speech_chunk_7_with_stopwords": {
                    "char_count": 106758,
                    "word_count": 19496,
                    "noun_count": 5128,
                    "verb_count": 4074,
                    "adverb_count": 1480,
                    "adjective_count": 1535,
                    "particle_count": 114,
                    "sampled_sentences": [
                        "It is a time when ugliness due to aging gradually becomes worse~~^^",
                        "If you sue for defamation, you will get an answer.",
                        "The real top of Korea~~~!!!!!♡♡♡♡♡♡♡",
                        "ㅅㅂ You're like that without knowing. Do you think you did that with knowledge? Old guys and newbies talk so much haha.",
                        "It's a waste of a woman...just marry an ordinary person..."
                    ]
                }
            },
            "without_stopwords": {
                "korean_hate_speech_chunk_0_without_stopwords": {
                    "char_count": 70534,
                    "word_count": 12853,
                    "noun_count": 3482,
                    "verb_count": 2843,
                    "adverb_count": 905,
                    "adjective_count": 1109,
                    "particle_count": 50,
                    "sampled_sentences": [
                        "Good comments are deleted, so don't pay attention to Hye-sun's comments as someone is trying to make joke comments~^^",
                        "Brother Jin, I hope that you will contribute to the music magician lYG Haengning~ Haengnim~",
                        "7 BTS members were crushed by Kang Daniel",
                        "Even just reading the text, it's so cliché.. I can't escape the feeling of this novel from the 70's.. It's like...",
                        "Are you comforting someone who just saw him out of his mind?"
                    ]
                },
                "korean_hate_speech_chunk_1_without_stopwords": {
                    "char_count": 92319,
                    "word_count": 16887,
                    "noun_count": 4481,
                    "verb_count": 3644,
                    "adverb_count": 1165,
                    "adjective_count": 1421,
                    "particle_count": 68,
                    "sampled_sentences": [
                        "Joo Gi-ju's crazy human brain-eating varus seems to be wandering around Korea.",
                        "? Have you ever lived together?",
                        "Don't criticize the South",
                        "Hello~~~ The man is bored and wants to abandon the woman~~ Act like someone who has never been married before~~",
                        "Is it okay for me to appear on a TV show and say something like that? Is Kim Hak-rae a married person without affection? Do you even have the right to call others trash? I think it would be better for Mr. Hak-rae Kim to admit that he was also at fault, because it is clear that he made a mistake under certain circumstances."
                    ]
                },
                "korean_hate_speech_chunk_2_without_stopwords": {
                    "char_count": 88390,
                    "word_count": 16270,
                    "noun_count": 4310,
                    "verb_count": 3639,
                    "adverb_count": 1138,
                    "adjective_count": 1273,
                    "particle_count": 76,
                    "sampled_sentences": [
                        "Jeongjun not so much...I doubt the idea",
                        "Uh, you're getting married to someone younger hahahahaha. Uh, I won't see you for 2 years. If you're a healthy girl in your 40s, you're done. Go to the hospital and get tested. Is it possible for you to get pregnant?",
                        "All three family members are pretty",
                        "If you have a lot of money, you should throw away the old one and buy a new one.. Good job Yongdae..",
                        "He also asked... So, if you enter the entertainment industry, you become addicted to it like a drug... I was hoping you wouldn't do that..."
                    ]
                },
                "korean_hate_speech_chunk_3_without_stopwords": {
                    "char_count": 90839,
                    "word_count": 16706,
                    "noun_count": 4447,
                    "verb_count": 3719,
                    "adverb_count": 1145,
                    "adjective_count": 1321,
                    "particle_count": 90,
                    "sampled_sentences": [
                        "Woo Lim, I really congratulate you!!",
                        "Kangta actually looks handsome,,, whatever.",
                        "It looked like feminists would gather at the funeral and shout for women's equality and cause trouble,,, but the feminists are quiet,,, lol.",
                        "A professional who can see domestic patients with vascular disease!!",
                        "It's really an affair, but what are you going to do with it?"
                    ]
                },
                "korean_hate_speech_chunk_4_without_stopwords": {
                    "char_count": 89124,
                    "word_count": 16232,
                    "noun_count": 4332,
                    "verb_count": 3589,
                    "adverb_count": 1106,
                    "adjective_count": 1345,
                    "particle_count": 92,
                    "sampled_sentences": [
                        "The happiness index of insects is higher than that of disabled person Stephen Hawking Park.",
                        "If it was hard, it was wise to quit.",
                        "Spray it hot~~ You look so handsome..",
                        "Choi asked lovers to come or not, and those who were acquaintances around him were scolded for not doing so, and those who mourned him were scolded for telling him to just stay. Be a loser. Don't lose.",
                        "I was enjoying it uninvited...what 2 years..."
                    ]
                },
                "korean_hate_speech_chunk_5_without_stopwords": {
                    "char_count": 90274,
                    "word_count": 16513,
                    "noun_count": 4458,
                    "verb_count": 3593,
                    "adverb_count": 1092,
                    "adjective_count": 1342,
                    "particle_count": 86,
                    "sampled_sentences": [
                        "Standing Tool Yong is broadcasting ~~ There are many naive people",
                        "La...you look so proud...pity the oyster. Arrest him and sentence him to death.",
                        "The cost was pitiful.",
                        "I wish Taejipa could live comfortably. She would be of school age, but I am worried that she will go abroad because of the inconvenience.",
                        "Yoon Jin-ga is good at acting."
                    ]
                },
                "korean_hate_speech_chunk_6_without_stopwords": {
                    "char_count": 93907,
                    "word_count": 17183,
                    "noun_count": 4553,
                    "verb_count": 3791,
                    "adverb_count": 1159,
                    "adjective_count": 1339,
                    "particle_count": 75,
                    "sampled_sentences": [
                        "Even after ten years, I am still loyal to men!!",
                        "The sound of my heart was playing tricks on me and I ended up having a miscarriage.",
                        "Jeon Hyun-moo made a life choice. Like Shin Dong-yeop and Sora, Jeon Hyun-moo will only live well as a professional woman in the future, and Han Hye-jin will be like Sora. She said that a woman with a broken heart meets a young man, and that she is destined to grow old coldly.",
                        "Shameless, it seems to be on the same level as Gaekak.",
                        "Radojumma is the world of Noppamunregi, heaven and earth"
                    ]
                },
                "korean_hate_speech_chunk_7_without_stopwords": {
                    "char_count": 95556,
                    "word_count": 17460,
                    "noun_count": 4784,
                    "verb_count": 3754,
                    "adverb_count": 1187,
                    "adjective_count": 1449,
                    "particle_count": 93,
                    "sampled_sentences": [
                        "It is a time when ugliness due to aging becomes more and more serious~~^^",
                        "If you sue for defamation, you will receive an answer.",
                        "The real top of Korea~~~!!!!!♡♡♡♡♡♡♡",
                        "ㅅㅂ You didn't know, but you knew what you were doing. Old and new kids talk so much haha.",
                        "Well... I'm getting married to a nyangbanin..."
                    ]
                }
            }
        },
        "korean": {
            "with_stopwords": {
                "korean_hate_speech_chunk_0_with_stopwords": {
                    "char_count": 39186,
                    "word_count": 8271,
                    "noun_count": 6541,
                    "verb_count": 2271,
                    "adverb_count": 340,
                    "adjective_count": 1216,
                    "particle_count": 2474,
                    "sampled_sentences": [
                        "좋은 댓글은 바로 지워지는것보니 누군가의 장난 및 댓글알바 의심되니 혜선씨 댓글 신경쓰지마세요~^^",
                        "진영이 형님은 우리 곡의 하술사 lYG행닝을 이기고 오셨으면 좋겠다는 마음입니다 행님~",
                        "방탄이 7명이 강다니엘에게 압살당함",
                        "글만읽어도 진부하다..70년대 일본소설 느낌을 벗어날수 없다..오싱같은..",
                        "정신빠진놈이구만 일본놈을 위로하냐"
                    ]
                },
                "korean_hate_speech_chunk_1_with_stopwords": {
                    "char_count": 39921,
                    "word_count": 8418,
                    "noun_count": 6685,
                    "verb_count": 2367,
                    "adverb_count": 379,
                    "adjective_count": 1198,
                    "particle_count": 2542,
                    "sampled_sentences": [
                        "아주 이기주의에 쩔은 인간들 천지네 뇌를 파먹는 바이러스가 한국에 돌아다니는 듯",
                        "? 여태껏 동거한거에요?",
                        "남자측 욕하지마세요",
                        "여보세요~~~ 그냥 남자가 권태기 와서 여자 버리고 싶어진겁니다~~여러분 결혼 한번 안해본 사람들처럼 왜이러세요~~",
                        "방송출연해서 이런말 막해도 되나? 김학래는 가정 없이 혼자사는분인가? 글고 아무것도 모르는 우리도 남을 쓰레기라 말할 자격있나? 김학래씨도 잘못했다고 인정하는게 좋을듯 어떤 사정이 있었는지는 모르나 잘못한부분은 분명히 있으니"
                    ]
                },
                "korean_hate_speech_chunk_2_with_stopwords": {
                    "char_count": 41205,
                    "word_count": 8797,
                    "noun_count": 6963,
                    "verb_count": 2427,
                    "adverb_count": 384,
                    "adjective_count": 1219,
                    "particle_count": 2571,
                    "sampled_sentences": [
                        "정준 별로...사상의심",
                        "어휴 좀더 어린분 만나서 결혼하시지 ㅋㅋㅋㅋㅋㅋㅋㅋ어휴 2세 안볼거에요 건모형 여자나이 40이면 끝난거에요 병원가서 검사부터 받아보세요 임신가능한가",
                        "세 가족 다 예쁘네",
                        "돈많으면 쓰던거 버리고 새것 사야지.. 잘했어 용대야..",
                        "얘들도 물들었네.....그래서 연예계로 발 들이면 마약처럼 중독되지...니들은 안그러길 바랬는데..."
                    ]
                },
                "korean_hate_speech_chunk_3_with_stopwords": {
                    "char_count": 37360,
                    "word_count": 7883,
                    "noun_count": 6144,
                    "verb_count": 2201,
                    "adverb_count": 311,
                    "adjective_count": 1168,
                    "particle_count": 2310,
                    "sampled_sentences": [
                        "우와 하림님 정말 축하드려요!!",
                        "강타 실제로 보면 잘생겼는가보넹,,, 개취지 뭐",
                        "장례식장에 페미들이 몰려와서 여성평등을 외치고 난동 부릴거 같더니,,, 페미들이 조용하네,,, ㅋㅋㅋ",
                        "국내 관종 환자들을 볼 수 있는 프로!!",
                        "왜 이러나 정말 이건 불륜인데 나중에 늘겅서 어쪄려고"
                    ]
                },
                "korean_hate_speech_chunk_4_with_stopwords": {
                    "char_count": 39286,
                    "word_count": 8316,
                    "noun_count": 6552,
                    "verb_count": 2241,
                    "adverb_count": 375,
                    "adjective_count": 1208,
                    "particle_count": 2451,
                    "sampled_sentences": [
                        "장애인 스티븐 호킹박사보다 일베충들의 행복지수가 더 높다.",
                        "힘들면 관뒀어야지 그게 현명한거다",
                        "화끈하게 뿌리시길~~ 그와중에 잘생김 뚝뚝..",
                        "최자는 연예인들까지 나서서 오냐오냐 해주고 주변 지인이였던 여자연예인들은 안해도 욕먹고, 추모한 연예인도 가만있어라고 욕먹고..잘하는 짓이다. 남자나패라.여자 패지말고.",
                        "불청에 나와서 즐기다 들어가던만..뭔 2년.."
                    ]
                },
                "korean_hate_speech_chunk_5_with_stopwords": {
                    "char_count": 39517,
                    "word_count": 8413,
                    "noun_count": 6627,
                    "verb_count": 2340,
                    "adverb_count": 334,
                    "adjective_count": 1202,
                    "particle_count": 2456,
                    "sampled_sentences": [
                        "서로 도구로 이용하는 방송~~순진한 인간들 많네",
                        "저 또라이...잘난척 겉멋은...에굴 불쌍타.구속해서 사형판결내려라",
                        "예원이가 불쌍한거였어",
                        "태지오빠 좀 편히 살게 해줬으면ㅜㅜ자녀도 곧 취학연령이 될텐데불편해서 또 해외로 떠나실까봐 걱정돼요",
                        "윤진이가 연기를 잘하는것임"
                    ]
                },
                "korean_hate_speech_chunk_6_with_stopwords": {
                    "char_count": 38532,
                    "word_count": 8163,
                    "noun_count": 6419,
                    "verb_count": 2186,
                    "adverb_count": 350,
                    "adjective_count": 1163,
                    "particle_count": 2386,
                    "sampled_sentences": [
                        "십년이 흐른 지금에도 남잔 의리!!",
                        "심장소리가 들리네마네 장난치더니 진짜 유산되버려라.",
                        "전현무는 인생선택을 한 것임. 신동엽과 헤어진 이소라 처럼, 전현무는 앞으로 전문직 여성 만나 잘 살거고, 한혜진은 이소라 꼴 낫거임. 나이든 상폐녀가 연하남 만난다는 자랑이나 하며, 추하게 늙어갈 운명.",
                        "뻔뻔함이 개국이랑 동급인듯",
                        "라도아줌마는 노빠문레기들 세상이 천국이랑께"
                    ]
                },
                "korean_hate_speech_chunk_7_with_stopwords": {
                    "char_count": 38347,
                    "word_count": 8052,
                    "noun_count": 6398,
                    "verb_count": 2211,
                    "adverb_count": 339,
                    "adjective_count": 1185,
                    "particle_count": 2468,
                    "sampled_sentences": [
                        "노화로 인한 못생김이 슬슬더 가중되는 시기~~^^",
                        "명예훼손으로 고소하면 답나온다",
                        "진짜 대한민국 원탑~~~!!!!!♡♡♡♡♡♡♡",
                        "ㅅㅂ 모르고저런거지 알고 저랬겠냐 꼰대 새키들 드럽게 말많네 ㅋㅋㅋ",
                        "여자가 아깝다...그냥일반인과 결혼하지..."
                    ]
                }
            },
            "without_stopwords": {
                "korean_hate_speech_chunk_0_without_stopwords": {
                    "char_count": 32858,
                    "word_count": 7876,
                    "noun_count": 6530,
                    "verb_count": 1988,
                    "adverb_count": 189,
                    "adjective_count": 843,
                    "particle_count": 1703,
                    "sampled_sentences": [
                        "좋은 댓글은  지워지는보니 누군가 장난  댓글알바 심되니 혜선씨 댓글 신경쓰지마세요~^^",
                        "진 형님은  곡 술사 lYG행닝 기고 셨으면 좋겠다는 마음입니다 행님~",
                        "방탄 7명 강다니엘게 압살당함",
                        "글만읽도 진부다..70년대 본소설 느낌 벗날수 없다..싱같은..",
                        "정신빠진놈구만 본놈 위로냐"
                    ]
                },
                "korean_hate_speech_chunk_1_without_stopwords": {
                    "char_count": 33269,
                    "word_count": 8026,
                    "noun_count": 6645,
                    "verb_count": 2036,
                    "adverb_count": 252,
                    "adjective_count": 824,
                    "particle_count": 1732,
                    "sampled_sentences": [
                        "주 기주의 쩔은 인간 천지 뇌 파먹는 바러스 한국 돌다니는 듯",
                        "? 여태껏 동거한거요?",
                        "남측 욕지마세요",
                        "여보세요~~~ 냥 남 권태기 서 여 버리고 싶진겁니다~~ 결혼 한번 안해본 사람처럼 러세요~~",
                        "방송출연해서 런말 막해도 되? 김학래는 정 없 혼사는분인? 글고 무도 르는 도 남을 쓰레기라 말할 격있? 김학래씨도 잘못했다고 인정는게 좋을듯 떤 사정 있었는지는 르 잘못한부분은 분명히 있으니"
                    ]
                },
                "korean_hate_speech_chunk_2_without_stopwords": {
                    "char_count": 35617,
                    "word_count": 8415,
                    "noun_count": 6957,
                    "verb_count": 2127,
                    "adverb_count": 266,
                    "adjective_count": 884,
                    "particle_count": 1864,
                    "sampled_sentences": [
                        "정준 별로...사상의심",
                        "어 더 어린분 만서 결혼시지 ㅋㅋㅋㅋㅋㅋㅋㅋ어 2세 안볼거요 건형 여자 40면 끝난거요 병원가서 검사 받보세요 임신가능한가",
                        "세 가족 다 예쁘",
                        "돈많으면 쓰던거 버리고 새 사야지.. 잘했어 용대야..",
                        "얘도 물었.....래서 연예계로 발 면 마약처럼 중독되지...니은 안러길 바랬는데..."
                    ]
                },
                "korean_hate_speech_chunk_3_without_stopwords": {
                    "char_count": 32293,
                    "word_count": 7512,
                    "noun_count": 6177,
                    "verb_count": 1895,
                    "adverb_count": 165,
                    "adjective_count": 822,
                    "particle_count": 1737,
                    "sampled_sentences": [
                        "우 림님 정말 축드려요!!",
                        "강타 실로 보면 잘생겼는가보넹,,, 개취지 뭐",
                        "장례식장 페미 몰려서 여성평등 외치고 난동 부릴거 같더니,,, 페미 조용네,,, ㅋㅋㅋ",
                        "국내 관종 환자 볼 수 있는 프로!!",
                        " 러 정말 건 불륜인데 중 늘겅서 어쪄려고"
                    ]
                },
                "korean_hate_speech_chunk_4_without_stopwords": {
                    "char_count": 32704,
                    "word_count": 7899,
                    "noun_count": 6431,
                    "verb_count": 2033,
                    "adverb_count": 249,
                    "adjective_count": 829,
                    "particle_count": 1514,
                    "sampled_sentences": [
                        "장애인 스티븐 호킹박보다 베충들 행복지수 더 높다.",
                        "힘들면 관뒀지 게 현명한거다",
                        "화끈게 뿌리시길~~ 중 잘생김 뚝뚝..",
                        "최는 연인들 서서 오냐오냐 해주고 주변 지인였던 연인들은 안해도 욕먹고, 추모한 연인도 만있라고 욕먹고..잘는 짓다. 남패라. 패지말고.",
                        "불청 서 즐기다 들던만..뭔 2년.."
                    ]
                },
                "korean_hate_speech_chunk_5_without_stopwords": {
                    "char_count": 33288,
                    "word_count": 8022,
                    "noun_count": 6460,
                    "verb_count": 2098,
                    "adverb_count": 246,
                    "adjective_count": 873,
                    "particle_count": 1638,
                    "sampled_sentences": [
                        "서 도구 용는 방송~~순진한 인간 많",
                        " 라...잘난척 겉멋은...굴 불쌍타.구속해서 사형판결내려라",
                        "원가 불쌍한거였",
                        "태지빠  편히 살게 해줬으면ㅜㅜ녀도  취학연령 될텐데불편해서  해외 떠실까봐 걱정돼요",
                        "윤진가 연기 잘는임"
                    ]
                },
                "korean_hate_speech_chunk_6_without_stopwords": {
                    "char_count": 32664,
                    "word_count": 7791,
                    "noun_count": 6431,
                    "verb_count": 1958,
                    "adverb_count": 211,
                    "adjective_count": 776,
                    "particle_count": 1689,
                    "sampled_sentences": [
                        "십 흐른 지금도 남잔 의리!!",
                        "심장소리가 리마 장난치더니 진짜 유산되버려라.",
                        "전현무는 인생선택 한 임. 신동엽과 헤진 소라 처럼, 전현무는 앞으 전문직 여성 만 잘 살거고, 한혜진은 소라 꼴 낫거임. 든 상폐녀가 연남 만난다는 랑 며, 추게 늙갈 운명.",
                        "뻔뻔함 개국랑 동급인듯",
                        "라도줌마는 노빠문레기 세상 천국랑께"
                    ]
                },
                "korean_hate_speech_chunk_7_without_stopwords": {
                    "char_count": 32785,
                    "word_count": 7681,
                    "noun_count": 6335,
                    "verb_count": 1992,
                    "adverb_count": 187,
                    "adjective_count": 844,
                    "particle_count": 1761,
                    "sampled_sentences": [
                        "노화로 인한 못생김 슬슬더 중되는 시기~~^^",
                        "명예훼손으로 고소면 답온다",
                        "진짜 대한민국 원탑~~~!!!!!♡♡♡♡♡♡♡",
                        "ㅅㅂ 모르고런거지 알고 랬겠냐 꼰대 새키들 드럽게 말많 ㅋㅋㅋ",
                        "여 깝다...냥반인과 결혼지..."
                    ]
                }
            }
        }
    }
}